export const data = {
  "hospitalization": [
    {
      name: "Услуга 1",
      desc: "ОписаниеОписаниеОписаниеОписаниеОписаниеОписаниеОписаниеОписаниеОписаниеОписаниеОписаниеОписаниеОписаниеОписаниеОписаниеОписаниеОписаниеОписаниеОписаниеОписание"
    },
    {
      name: "Услуга 2",
      desc: "Описание"
    },
    {
      name: "Услуга 3",
      desc: "Описание"
    },
  ],
  "iv-therapy": [
    {
      name: "Услуга 1",
      desc: "Описание"
    },
    {
      name: "Услуга 2",
      desc: "Описание"
    },
    {
      name: "Услуга 3",
      desc: "Описание"
    },
    {
      name: "Услуга 4",
      desc: "Описание"
    },
    {
      name: "Услуга 5",
      desc: "Описание"
    },
    {
      name: "Услуга 6",
      desc: "Описание"
    },
    {
      name: "Услуга 7",
      desc: "Описание"
    },
    {
      name: "Услуга 8",
      desc: "Описание"
    },
    {
      name: "Услуга 9",
      desc: "Описание"
    },
    {
      name: "Услуга 10",
      desc: "Описание"
    },
    {
      name: "Услуга 11",
      desc: "Описание"
    },
    {
      name: "Услуга 12",
      desc: "Описание"
    },
    {
      name: "Услуга 13",
      desc: "Описание"
    },
    {
      name: "Услуга 14",
      desc: "Описание"
    },
    {
      name: "Услуга 15",
      desc: "Описание"
    },
    {
      name: "Услуга 16",
      desc: "Описание"
    },
    {
      name: "Услуга 17",
      desc: "Описание"
    },
    {
      name: "Услуга 18",
      desc: "Описание"
    },
    {
      name: "Услуга 19",
      desc: "Описание"
    },
    {
      name: "Услуга 20",
      desc: "Описание"
    },
  ],
  "narcologist": [
    {
      name: "Услуга 1",
      desc: "Описание"
    },
    {
      name: "Услуга 2",
      desc: "Описание"
    },
    {
      name: "Услуга 3",
      desc: "Описание"
    },
    {
      name: "Услуга 4",
      desc: "Описание"
    },
    {
      name: "Услуга 5",
      desc: "Описание"
    },
    {
      name: "Услуга 6",
      desc: "Описание"
    },
  ],
};

export default data;